const CATEGORIES = [
  {
    id: 1,
    series: 'Серия 5.904-1 выпуск 1:',
    name: 'Детали крепления воздуховодов',
    count: 95
  },
  {
    id: 2,
    series: 'Серия 4.903-10 выпуск 4,5,6:',
    name: 'Изделия и детали трубопроводов для тепловых сетей',
    count: 15
  },
  {
    id: 3,
    series: 'Серия 4.900-9 выпуск 1:',
    name: 'Узлы и детали трубопроводов из пластмассовых труб для систем водоснабжения и канализации',
    count: 247
  },
  {
    id: 4,
    series: 'Серия 3.900-9:',
    name: 'Опорные конструкции и средства крепления трубопроводов',
    count: 2
  },
  {
    id: 5,
    series: 'Л8-138.000 - Л8-524.000:',
    name: 'Опоры и подвески трубопроводов Дн<89мм',
    count: 15
  },
  {
    id: 6,
    series: 'Л8-138.000 - Л8-200.000:',
    name: 'Опоры и подвески станционных трубопроводов',
    count: 247
  },
];

export {CATEGORIES};
